{/* <h1 className='text-[20px] py-2'>
                        เครื่องตัดพลาสม่า Rilon CUT60 PILOT ARC
                        </h1>
                        <p className='py-2'>เครื่องตัดพลาสม่า Rilon CUT60 PILOT ARC MOSFET INVEERTER 220โวลท์ เครื่องตัดพลาสม่า CUT คือเครื่องตัดพลาสม่า (Plasma) ก็จะมีหลายรุ่น แต่ถ้าเราเป็นช่างก็ควรใช้ CUT60 PILOT ARC สามารถลอยหัวตัดชิ้นงานได้ ความหนาที่สามารถตัดได้ตั้งแต่ 1.0-20 มิล.ตัดความหนาที่ตัดสวยงาม 14 มิล. แต่ต้องขึ้นอยู่กับหัวตัดด้วยเพราะว่ามีหลายรุ่น และหลายเกรดำให้ไม่ต้องเปลืองอุปกรณ์ในการตัด การจ่ายกระแสไฟเชื่อมเสถียรนิ่งใช้กับไฟบ้านได้ ใช้งานสะดวก</p>
                        <p className='py-2 font-semibold'>Rilon CUT60 PILOT ARC</p>
                        <p className='py-2'>ตเครื่องตัดพลาสม่า 220V 1PHASE MOSFET</p>
                        <p className='py-2'>กระแสไฟเข้าเครื่อง (A) AC 220 V ±15%/50-60(Hz)</p>
                        <p className='py-2'>กระแสไฟตัด (A/V): 20-60A/104V</p>
                        <p className='py-2'>ประสิทธิภาพ (25°C): 60%60A/100%46A</p>
                        <p className='py-2'>ขนาด (LxWxH.mm): 505*203*375</p>
                        <p className='py-2'>น้ำหนัก (Kg): 19</p>
                        <p className='py-2'>ความหนาที่ตัดได้ (mm): 1-20</p>
                        <ol className='list-decimal pl-10'>
                            <li>สายตัดพลาสม่า P80 ยาว 5 เมตร</li>
                            <li>สายดินยาว 3 เมตร</li>
                            <li>หน้ากากเชื่อมปรับตัดแสงอัตโนมัต</li>
                            <li>ถุงมือหนังธรรมดายาว 14นิ้ว 1คู่</li>
                            <li>เกจ์ทำความร้อนวัดแรงดันแก๊สตัวเล็ก อย่างดี</li>
                            <li>สายลมยาว3เมตร พร้อมแหวนล็อค</li>
                            <li>ทิปและอีเล็คโทรด อย่างละ 10 ชิ้น</li>
                        </ol>
                        <p className='py-3 mb-2'>การรับประกันเครื่อง 1 ปี</p> */}